Tekla.Structures.DirectManipulation.Adapter.AdapterStates


Tekla.Structures.DirectManipulation.Adapter.AdapterStates.IsViewerMode


Tekla.Structures.DirectManipulation.Adapter.AdapterStates.IsActive
